const predictionList = [
    '1',
    '2',
    '3'
]

const answersList = [
    'Не сегодня', 
    'Однозначно, Да', 
    'К сожалению, Нет', 
    'Скорее всего да', 
    'Скорее всего нет', 
    'Все будет, но не сразу', 
    'Советую хорошо подумать прежде чем принять решение', 
    'Сегодня Вселенная на твоей стороне',
    'На этот вопрос у Вселенной нет ответа'
]

const luckValues = [
    'Сегодня ты супер везунчик!',
    'Сегодня все в твоих руках, если проявишь настойчивость!',
    'Вселенная не советует делать необдуманные решения сегодня!',
    'Сегодня нужно осторожно принимать решения, лучше отдохни и перенеси дела на завтра'
]

const commandTexts = [
    'Запустить бота',
    'Выбор опции',
    'Получить предсказание на сегодня',
    'Проверить свою удачу',
    'Получить ответ на вопрос'
]

export { predictionList, answersList, luckValues, commandTexts}